{
  "metadata": {
    "last_crawled": "2025-05-14T07:00:00Z",
    "next_crawl": "2025-05-15T07:00:00Z"
  },
  "articles": [
    {
      "id": "1",
      "title": "iM금융그룹 삼성라이온즈 홈런 기부 캠페인｜동아일보",
      "url": "https://www.donga.com/news/Society/article/all/20250514/131600640/1",
      "domain": "donga.com",
      "text_content": "10일 대구삼성라이온즈파크에서 열린 프로야구 삼성-LG 경기에서 전광판을 통해 홈런 기부 캠페인을 알리는 영상이 표출되고 있다. iM금융그룹 제공\n\niM금융그룹은 프로야구 지역 연고팀인 삼성라이온즈와 ‘홈런 기부 캠페인’을 실시한다고 14일 밝혔다. 이 캠페인은 삼성 선수들이 올 시즌 홈런을 기록할 때마다 iM사회공헌재단이 20만 원씩을 적립해 취약계층에게 기부하는 형식으로 진행한다. 13일 경기까지 삼성은 팀 홈런수 52개를 기록해 1040만 원이 적립된 상태다.iM금융그룹과 삼성은 10일 대구삼성라이온즈파크에서 열린 홈경기에서 ‘iM뱅크 x 삼성라이온즈 브랜드데이’를 통해 이번 캠페인 시작을 알렸다. 황병우 iM금융그룹회장은 “팬들의 성원과 응원을 받아 선수들이 기록한 홈런과 함께 기부금도 쌓여간다는 점에서 선수와 팬들이 함께 사회공헌을 실천하는 특별한 기부 캠페인”이라며 “스포츠를 통해 지역사회에 따뜻한 온기를 전달할 수 있어 매우 뜻깊게 생각한다”고 말했다.",
      "crawled_at": "2025-05-14 14:59:33",
      "used": false,
      "used_at": null,
      "time_slot": null
    },
    {
      "id": "2",
      "title": "iM금융 \"삼성 라이온즈 홈런 1개마다 20만원 기부\"",
      "url": "https://www.yna.co.kr/view/AKR20250513123400053?input=1195m",
      "domain": "yna.co.kr",
      "text_content": "이강일기자 구독 구독중 이전 다음\n\n이미지 확대 [iM금융 제공.재판매 및 DB 금지]\n\n(대구=연합뉴스) 이강일 기자 = iM금융그룹은 프로야구 삼성 라이온즈 구단과 함께 '홈런 기부 캠페인'을 한다고 13일 밝혔다.\n\n캠페인은 올해 정규 시즌 삼성 라이온즈 선수들이 홈런을 칠 때마다 iM사회공헌재단이 20만원을 적립하고, 적립한 금액은 추후 취약계층을 위해 기부하게 형태로 진행한다.\n\niM금융은 지역 연고팀인 삼성 라이온즈의 경기 기록이 지역사회의 희망으로 전환되고, 선수들의 땀과 팬들의 응원이 따뜻한 나눔으로 이어지는 의미 있는 기부가 될 것으로 보고 있다.\n\n황병우 iM금융 회장은 \"선수와 팬들이 함께 사회공헌을 실천하는 특별한 기부 캠페인을 통해 지역사회에 따뜻한 온기를 전달할 수 있을 것으로 기대한다\"고 말했다.\n\nleeki@yna.co.kr\n\n\n\n제보는 카카오톡 okjebo <저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지>",
      "crawled_at": "2025-05-14 14:59:35",
      "used": false,
      "used_at": null,
      "time_slot": null
    },
    {
      "id": "3",
      "title": "hy, NGO 굿피플과 '착한소비 착한브랜드' 캠페인 전개",
      "url": "https://www.news1.kr/industry/distribution/5782105",
      "domain": "news1.kr",
      "text_content": "변경구 hy 대표이사, 김천수 굿피플 회장이 사진 촬영에 임하고 있다.(hy 제공)",
      "crawled_at": "2025-05-14 14:59:36",
      "used": false,
      "used_at": null,
      "time_slot": null
    },
    {
      "id": "4",
      "title": "우리은행, 원뱅킹 클릭으로 재난 성금 기부한다",
      "url": "http://www.edaily.co.kr/news/newspath.asp?newsid=03742486642168592",
      "domain": "edaily.co.kr",
      "text_content": "[이데일리 김나경 기자] 우리은행이 지난 12일 비대면 기부 플랫폼 ‘우리 WON 클릭 기부함’을 통해 모금한 영남권 산불 피해복구 및 이재민 지원을 위한 성금 8000만원을 전국재해구호협회에 전달했다.우리 WON 클릭 기부함은 우리WON뱅킹 앱과 인터넷뱅킹에서 간편하게 기부에 참여할 수 있는 우리은행의 온라인 기부 플랫폼이다.이번 캠페인은 지난 4월부터 진행됐다. 고객이 기부한 성금 4000만원에 우리은행이 4000만원을 매칭 기부해 총 8000만원의 성금을 조성했다. 고객의 참여로 모은 기부금은 전국재해구호협회를 통해 전액 피해복구와 구호 활동에 사용된다.우리은행은 2022년부터 △동해안 산불 △집중호우 피해 지원 △튀르키예·시리아 지진피해 등 국내외 재난 발생 시마다 ‘우리 WON 클릭 기부함’을 통해 성금 모금 캠페인을 이어오고 있다.우리은행 관계자는 “우리 WON 클릭 기부함은 고객이 일상 속 금융 활동을 통해 자연스럽게 나눔에 동참할 수 창구”라며 “앞으로도 사회적 책임을 다하는 금융기관으로써 실질적인 피해 복구와 회복 지원에 앞장서겠다”고 말했다.",
      "crawled_at": "2025-05-14 14:59:37",
      "used": false,
      "used_at": null,
      "time_slot": null
    },
    {
      "id": "5",
      "title": "\"월급 1% 기부\" … SK이노, 농어촌 아동 도서관 짓는다",
      "url": "https://biz.newdaily.co.kr/site/data/html/2025/05/13/2025051300137.html",
      "domain": "biz.newdaily.co.kr",
      "text_content": "▲ 지난 12일 서울 종로구 SK서린빌딩에서 SK이노베이션, 교보문고, 세이브더칠드런 관계자들이 행복 Dream 도서관 조성 사업 협약식을 마치고 기념사진을 촬영하고 있다. (왼쪽부터 안준현 SK이노베이션 Comm.본부장, 홍정성 교보문고 경영지원실장, 정태영 세이브더칠드런코리아 총장)ⓒSK이노\n\nSK이노베이션이 농어촌 지역아동센터의 독서 공간을 리모델링하고 도서를 기증하는 ‘행복 Dream 도서관’ 사업을 확대 추진한다고 13일 밝혔다.\n\n\n\n\n\nSK이노베이션은 지난해 시작한 이 사업을 확대하기 위해 12일 서울 종로구 SK서린빌딩에서 교보문고, 국제아동권리 비영리 시민 단체 세이브더칠드런과 업무협약을 맺었다. 3개 기관은 농어촌 지역의 교육 인프라 확충에 기여하고 지역 아동들이 독서를 일상화 할 수 있도록 돕기 위해 뜻을 모았다.\n\n\n\n\n\n행복 Dream 도서관 사업은 농어촌 지역 아동들이 도서관과 같은 문화 시설을 마음껏 누리지 못하는 현실을 개선하고자 기획됐다. 아동들이 안전하고 독서 친화적인 공간에서 필독서와 신간 도서를 지속적으로 접할 수 있도록 지원하며, 학습 기회 격차를 줄이는 데 중점을 두고 있다.\n\n\n\n\n\n협약에 따라 SK이노베이션은 사업의 전반적인 기획과 재정 후원을 맡는다. 교보문고는 지역별 아동 맞춤형 도서를 선정·공급하며, 시민들로부터 도서를 기부 받는 캠페인을 운영한다. 세이브더칠드런은 지원이 필요한 지역아동센터를 선정하고 독서 공간을 조성하며 도서 배송 등 실질적인 실행을 담당한다.\n\n\n\n\n\n이 사업은 SK이노베이션 계열 구성원들이 자발적으로 기본급 1%를 기부해 조성한 ‘행복나눔기금’을 통해 운영해 사회적 가치를 확산하는 의미를 더했다. 2017부터 시작된 행복나눔기금은 2024년 누적 모금액 226억원을 돌파하며, 다양한 사회문제를 해결하는 소중한 재원으로 사용되고 있다.\n\n\n\n\n\nSK이노베이션은 지난해 전국 15개 농어촌 지역아동센터에 도서 약 8000권을 기부해 500여명의 아동들이 더 나은 독서 환경을 누릴 수 있도록 지원했다. 독서 공간을 조성하고 독서를 독려하는 프로그램을 제공했다. 지원 후에는 당 사업이 아동들에게 미친 효과를 측정해 시사점을 도출해 더 나은 지원을 이어가고 있다.\n\n\n\n\n\n올해는 지원 규모를 더욱 확대할 예정이다. 총 25개 지역아동센터로 수혜 범위를 넓히며, 이 중 10개 센터에는 새롭게 도서관을 개관한다. 개소당 지원 규모를 확대해 더욱 쾌적하고 독서 친화적인 공간을 조성하며, 약 1만 권의 도서를 추가로 기부한다. 또한 독서문화 프로그램을 정교화해 아동 발달과 학습 효과를 극대화할 계획이다.\n\n\n\n\n\n특히 시민들이 직접 책을 기부하는 ‘책책책 기부 프로젝트’도 본격 추진해 지속 가능한 기부 문화를 만든다. 이를 통해 기업, 시민, 지역사회가 함께 참여하는 독서 생태계를 구축하고 나눔 문화와 사회적 연대를 확산함으로써 공익적 가치를 실현할 예정이다.\n\n\n\n\n\nSK이노베이션은 “이번 협약은 단순한 기부를 넘어, 다자간 콜렉티브 임팩트 방식으로 도시와 농어촌 간 교육 격차를 해소하고, 농어촌 아동의 성장과 교육환경을 실질적으로 개선하려는 노력”이라며 “미래세대를 위한 지속 가능한 사회공헌 모델을 꾸준히 확대해 나가겠다”고 밝혔다.",
      "crawled_at": "2025-05-14 14:59:38",
      "used": false,
      "used_at": null,
      "time_slot": null
    },
    {
      "id": "6",
      "title": "\"생명을 소중히\"…잠실 LG 트윈스 경기에서 캠페인",
      "url": "https://www.newsis.com/view/NISX20250514_0003175321",
      "domain": "newsis.com",
      "text_content": "3이상민, 10세 연하 아내 무슨 일 하나 \"돈은 내가 많아서…\"",
      "crawled_at": "2025-05-14 14:59:41",
      "used": false,
      "used_at": null,
      "time_slot": null
    },
    {
      "id": "7",
      "title": "“훈훈한 고향사랑”…가수 안성훈, 안성시 고향사랑기부제 홍보 나서",
      "url": "https://www.newscj.com/news/articleView.html?idxno=3269473",
      "domain": "newscj.com",
      "text_content": "트로트 가수 안성훈이 지난 13일 안성시청에서 고향사랑기부제 홍보를 하고 있다. (제공: 안성시) ⓒ천지일보 2025.05.14.\n\n[천지일보 안성=노희주 기자] “고향 안성에 보답할 수 있어 감사합니다.”\n\n‘미스터트롯2’에서 진(眞)의 영예를 안은 트로트 가수 안성훈이 안성시의 공식 홍보대사로 위촉된 가운데 고향사랑 실천에 발 벗고 나서며 이같이 말했다.\n\n안성시는 지난 13일 시청 시장실에서 열린 홍보대사 위촉식에서 가수 안성훈 이 고향사랑기부제의 적극적인 홍보 활동에 함께하게 됐다고 밝혔다.\n\n위촉식에 참석한 안성훈은 “어릴 적 유년 시절을 보낸 고향 안성은 제게 마음의 고향이자 쉼터 같은 곳”이라며 “고향사랑기부제를 통해 안성에 조금이나마 보탬이 될 수 있어 영광”이라고 소감을 전했다.\n\n트로트 가수 안성훈(왼쪽)이 지난 13일 안성시청 시장실에서 김보라 안성시장과 고향사랑기부제 홍보 기념 촬영을 하고 있다. (제공: 안성시) ⓒ천지일보 2025.05.14.\n\n고향사랑기부제는 개인이 자신의 주소지가 아닌 다른 지자체에 연간 2000만원 한도로 기부할 수 있는 제도로, 10만원까지는 전액, 초과분은 16.5%의 세액공제를 받을 수 있다. 기부자는 기부금액의 30% 이내에서 해당 지역의 특산물과 관광상품 등의 답례품도 받을 수 있다.\n\n특히 안성시는 해당 제도를 통해 확보한 기부금을 활용해 청소년 아침급식 사업과 재해농가 지원 사업 등을 펼치고 있다. 관내 농특산물로 만든 아침 간편식을 통학 학생들에게 제공하고 대설 피해를 입은 농가에는 농작물 재해보험 자부담금을 일부 지원해 지역사회 전반의 복지를 끌어올리고 있다.\n\n시 관계자는 “고향을 노래하고 사랑하는 마음이 깊은 안성훈씨와 고향사랑기부제는 잘 어울리는 조합”이라며 “시민 여러분도 안성의 따뜻한 변화에 동참해주시길 바란다”고 전했다.\n\n한편 안성훈은 향후 안성시의 문화·관광 콘텐츠뿐 아니라 고향사랑기부제 관련 캠페인과 영상 등 다양한 홍보 활동에 참여할 계획이다. 안성시는 그를 통해 젊은 층을 포함한 폭넓은 홍보 효과를 기대하고 있다.",
      "crawled_at": "2025-05-14 14:59:43",
      "used": false,
      "used_at": null,
      "time_slot": null
    },
    {
      "id": "8",
      "title": "우리은행, 'WON클릭 기부함'으로 영남권 산불 피해 복구에 8000만원 기부",
      "url": "https://www.etnews.com/20250513000104",
      "domain": "etnews.com",
      "text_content": "우리은행(행장 정진완)이 '우리 WON 클릭 기부함'으로 모금한 영남권 산불 피해복구·이재민 지원을 위한 성금 8000만원을 전국재해구호협회에 전달했다고 13일 밝혔다.\n\n\n\n'우리 WON 클릭 기부함'은 우리WON뱅킹 애플리케이션(앱)과 인터넷뱅킹에서 간편하게 기부에 참여할 수 있는 우리은행 온라인 기부 플랫폼이다. 대형 재해·재난 발생 시 신속한 피해복구 지원을 목적으로 2022년부터 운영되고 있다. 고객 참여로 모은 기부금은 전국재해구호협회를 통해 전액 피해복구와 구호 활동에 사용된다.\n\n\n\n지난 4월부터 진행된 이번 캠페인으로 고객이 기부한 성금 4000만원에 우리은행이 4000만원을 매칭 기부해 총 8000만원 성금을 조성했다.\n\n\n\n우리은행 관계자는 “우리 WON 클릭 기부함은 고객이 일상 속 금융 활동을 통해 자연스럽게 나눔에 동참할 수 창구”라며 “사회적 책임을 다하는 금융기관으로써 실질적인 피해 복구와 회복 지원에 앞장서겠다”고 말했다.\n\n\n\n정다은 기자 dandan@etnews.com",
      "crawled_at": "2025-05-14 14:59:44",
      "used": false,
      "used_at": null,
      "time_slot": null
    },
    {
      "id": "9",
      "title": "[보험워치] 교보생명, 전 국민 대상 보장분석 캠페인 진행 外",
      "url": "http://www.newswatch.kr/news/articleView.html?idxno=71576",
      "domain": "newswatch.kr",
      "text_content": "[뉴스워치=박현 기자] 보험업계는 14일 교보생명의 ‘전 국민 보장분석 캠페인 진행’, 신한라이프의 ‘보험금지급능력 18년 연속 ‘AAA’ 최고등급 획득‘, 현대하이카손해사정의 ‘사랑의 두바퀴 활동’ 등 소식을 전했다.\n\n◆교보생명, 전 국민 보장분석 캠페인 진행…통합앱서 보험점수·필요보장액 안내\n\n사진=교보생명\n\n교보생명이 통합앱과 재무설계사(FP) 방문을 통해 전 국민을 대상으로 보험점수를 알려주고 필요한 보장을 맞춤형으로 안내하는 보장분석 캠페인을 진행한다.\n\n이번 캠페인은 자신의 보장준비 현황을 체크해보고 가족보장에서부터 건강보장에 이르기까기 전 생애에 걸친 최적의 보장을 설계할 수 있도록 돕기 위해 마련됐다.\n\n국민 누구나 교보생명 통합앱에 로그인하면 마이데이터 서비스에 연동된 보험 가입 내역을 바탕으로 보험점수 기반의 맞춤형 보장분석 결과를 한눈에 볼 수 있다. 내 보험점수는 물론 가족·건강보장 항목별 준비 현황을 확인해보고 보장이 얼마나 잘 갖춰져 있는지, 내게 부족한 보장은 무엇인지 등을 파악할 수 있다.\n\n교보생명 고객이라면 건강보장 전문 교육을 이수한 교보생명 FP들이 직접 고객을 방문해 맞춤형 보장점검을 해준다. FP들은 상반기 중에 보장분석 경험이 없거나 보장점검이 필요한 고객을 우선 만나며, 이후 모든 고객을 대상으로 캠페인을 확대해 나갈 예정이다.\n\n앞서 교보생명은 보장분석 시스템을 업그레이드한 바 있다. 서울대 교수진과 함께한 연구를 기반으로 고객의 생애주기에 따라 16개군으로 나누고 성별, 연령, 가족 구성에 따라 필요한 보장금액과 보장 격차를 산출할 수 있도록 했다.\n\n또한 보장분석 항목을 88종으로 세분화해 항목별 필요보장금액을 점검하고, 주요 질병부터 최신 치료·수술, 간호·간병서비스 등에 대한 보장준비 상황까지 확인할 수 있도록 했다.\n\n하반기에는 미래 건강 예측 서비스를 통해 고객의 건강상태를 분석하고 건강 증진 프로그램을 제공하며, 미수령 보험금, 카드 적립금 등 숨은 금융자산을 찾아주는 서비스도 선보일 계획이다.\n\n교보생명은 이번 캠페인을 통해 고객의 생애주기에 맞는 ‘균형 있는 보장’을 제공함으로써 가족보장과 건강보장의 밸런스를 맞출 수 있도록 적극 지원할 방침이다.\n\n올초 신창재 교보생명 대표이사 겸 이사회 의장은 출발조회사를 통해 “비즈니스 혁신을 통해 생명보험 본연의 경쟁력을 강화하기 위해 가족보장·건강보장 중심으로 고객에게 균형 잡힌 보장을 제공하며 차별화된 고객 가치를 전달해야 한다”고 강조한 바 있다.\n\n교보생명 관계자는 “이번 캠페인은 더 많은 고객들에게 최적의 보장을 제공해 미래의 역경 극복을 돕고 진정한 고객 가치를 전하기 위한 것”이라고 말했다.\n\n◆신한라이프, 보험금지급능력 18년 연속 ‘AAA’ 최고등급 획득\n\n사진=신한라이프\n\n신한라이프가 한국신용평가로부터 18년 연속 보험금지급능력평가 최고 등급인 ‘AAA/안정적’을 획득했다.\n\n한국신용평가는 신한라이프가 ▲우수한 시장 지위 ▲보험손익 기반 안정적 이익창출력 ▲우수한 자본적정성 및 안정적인 자산운용구조 등을 갖춘 회사로 평가하며 보험금지급능력평가 중 가장 높은 등급인 ‘AAA/안정적’을 부여했다.\n\n특히 한국신용평가는 신한라이프가 보장성보험 중심의 상품 포트폴리오를 구성해 지난해 기준 보험수익성 22.7%로 업계 평균 12.5% 대비 우수한 보험 수익성을 보유하고 있고, 이에 따른 약 7조2000억원 규모의 보험계약 마진(CSM) 고려 시 향후에도 우수한 수익성이 지속될 것으로 전망했다.\n\n이 밖에도 우수한 수익성에 기반한 이익창출력과 채권 중심의 안정적인 자산운용 기조에 따른 낮은 운용 위험 등을 감안할 때, 장기적으로 안정적인 자본 건전성을 유지할 수 있을 것으로 평가했다.\n\n신한라이프 관계자는 “대내외 어려운 경제환경 속에서도 전사적 혁신을 지속하며 18년 연속 업계 최고 수준의 재무건전성과 수익성을 유지하고 있다”고 말했다.\n\n◆현대하이카손해사정, ‘사랑의 두바퀴’ 활동…직접 조립한 자전거로 아이들에 희망 선물\n\n이재열 현대하이카손해사정 대표(왼쪽에서 세 번째)가 김용수 서울SOS어린이마을 원장(왼쪽에서 두 번째)과 ‘사랑의 두바퀴’ 자전거 전달 후 기념촬영에 임하고 있다. 사진=현대해상화재보험\n\n현대해상 자회사 현대하이카손해사정이 ‘어린이날’을 맞아 서울SOS어린이마을에 살고 있는 아동 및 청소년에게 자전거를 기부하는 ‘사랑의 두바퀴’ 행사를 진행했다.\n\n서울SOS어린이마을은 아동양육 및 자립을 목적으로 지역사회에 다양한 사회복지 서비스를 제공함으로써 아동들이 가정에서 건강하게 성장할 수 있도록 지원하고 있다.\n\n이번 행사에는 현대하이카손해사정 임직원들이 직접 자전거를 조립하고 꾸며 아이들에게 전달하는 시간을 가졌다.\n\n서울SOS어린이마을의 한 관계자는 “어린이날을 맞이해 따뜻한 나눔을 실천해주신 데 깊이 감사드린다”며 “아이들에게 잊지 못할 선물이 될 것”이라고 말했다.\n\n이재열 현대하이카손해사정 대표는 “아이들이 더 넓은 세상을 자유롭게 달릴 수 있기를 바라는 마음으로 이번 행사를 준비했다”며 “앞으로도 지역사회 및 소외계층을 위한 나눔을 이어갈 계획”이라고 밝혔다.\n\n박현 기자 newswatch@newswatch.kr",
      "crawled_at": "2025-05-14 14:59:45",
      "used": false,
      "used_at": null,
      "time_slot": null
    },
    {
      "id": "10",
      "title": "서울에너지공사, 임직원 기부로 ESG 경영 실천",
      "url": "https://m.skyedaily.com/news_view.html?ID=272721",
      "domain": "m.skyedaily.com",
      "text_content": "",
      "crawled_at": "2025-05-14 14:59:47",
      "used": false,
      "used_at": null,
      "time_slot": null
    }
  ],
  "post_history": []
}
